{
  "frases": [
    "Acredite em si mesmo e tudo será possível.",
    "O sucesso nasce da persistência.",
    "Seja a mudança que você deseja ver no mundo.",
    "Não espere por oportunidades, crie-as.",
    "A disciplina é a ponte entre metas e realizações.",
    "Cada dia é uma nova chance para melhorar.",
    "A coragem é a chave para grandes conquistas.",
    "O único limite é aquele que você impõe a si mesmo.",
    "Transforme seus sonhos em planos e seus planos em realidade.",
    "O fracasso é apenas um degrau para o sucesso.",
    "Faça hoje o que outros não querem, e amanhã terá o que outros não têm.",
    "Não desista, o começo é sempre o mais difícil.",
    "Acredite que você pode, e você já está no meio do caminho.",
    "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
    "A paciência e a persistência têm um efeito mágico.",
    "A vida recompensa quem se arrisca com coragem.",
    "A motivação te leva a começar, o hábito te mantém em movimento.",
    "A mente positiva atrai resultados positivos.",
    "Não tenha medo de começar de novo. É uma nova oportunidade de recomeço.",
    "O impossível é apenas uma opinião, não um fato.",
    "Grandes conquistas começam com pequenos passos.",
    "Cada esforço conta, por menor que pareça.",
    "Acredite no seu potencial mesmo quando ninguém mais acreditar.",
    "Sonhos grandes exigem ações grandes.",
    "A persistência supera o talento quando o talento não persiste.",
    "A gratidão transforma o que temos em suficiente.",
    "Não deixe o medo decidir o seu futuro.",
    "Aprenda com o passado, viva o presente e planeje o futuro.",
    "O sucesso é construído diariamente, não em um único dia.",
    "A vida recompensa a coragem, não a covardia.",
    "A mudança começa em você.",
    "Transforme obstáculos em oportunidades.",
    "A felicidade é uma escolha diária.",
    "O melhor momento para começar é agora.",
    "Nunca subestime o poder de uma mente determinada.",
    "A disciplina vence a motivação temporária.",
    "Acredite na sua jornada, mesmo que seja longa.",
    "O esforço de hoje será a recompensa de amanhã.",
    "Cada desafio traz uma lição valiosa.",
    "Não tema os erros, eles são degraus para o sucesso.",
    "A determinação é o combustível dos vencedores.",
    "Você é mais forte do que imagina.",
    "A sorte favorece os persistentes.",
    "O sucesso exige coragem para começar e determinação para continuar.",
    "Faça mais do que o esperado, e você se destacará.",
    "Cada pequena vitória é um passo rumo ao objetivo maior.",
    "O impossível é possível para quem acredita.",
    "Nunca é tarde demais para recomeçar.",
    "Grandes sonhos exigem grandes esforços.",
    "A atitude positiva transforma problemas em soluções.",
    "A vida é 10% o que acontece e 90% como você reage.",
    "Não espere pelo momento perfeito, faça o momento perfeito.",
    "A determinação hoje é a realização de amanhã.",
    "Acredite no processo, mesmo quando os resultados tardam.",
    "A perseverança vence qualquer obstáculo.",
    "Cada passo conta, mesmo que pequeno.",
    "Não se compare aos outros, compare-se a você mesmo.",
    "A força de vontade abre portas que a sorte não alcança.",
    "Aprenda a cair para poder levantar mais forte.",
    "O sucesso começa com a decisão de tentar.",
    "Não tenha pressa, mas não pare nunca.",
    "A motivação é o que te faz começar, o hábito é o que te faz continuar.",
    "O sucesso é construído com ações consistentes.",
    "Acredite que você pode mudar sua história.",
    "O verdadeiro fracasso é desistir de tentar.",
    "Cada esforço feito com amor vale a pena.",
    "Não espere por inspiração, crie-a.",
    "Acredite no impossível e faça acontecer.",
    "O caminho pode ser difícil, mas a vitória é doce.",
    "A disciplina cria liberdade.",
    "O medo é temporário, o arrependimento é eterno.",
    "Cada desafio enfrentado fortalece sua coragem.",
    "A mente positiva transforma sonhos em realidade.",
    "Grandes coisas nunca vêm de zonas de conforto.",
    "O sucesso exige consistência, não perfeição.",
    "Aprenda, adapte-se e supere.",
    "A ação de hoje molda o seu amanhã.",
    "Não conte os dias, faça os dias contarem.",
    "A persistência é a chave de todos os sucessos.",
    "Cada dia é uma nova chance para se reinventar.",
    "Não espere oportunidades, crie oportunidades.",
    "O sucesso não é sorte, é consequência.",
    "Acredite no poder da sua determinação.",
    "Grandes realizações começam com pequenas ações.",
    "Não desista antes de tentar.",
    "A vida recompensa quem não tem medo de começar.",
    "Faça do seu melhor uma rotina diária.",
    "O esforço consistente traz resultados consistentes.",
    "A confiança em si mesmo é a primeira regra do sucesso.",
    "Cada passo adiante é uma vitória.",
    "Não permita que o medo impeça seus sonhos.",
    "A coragem é a força dos vencedores.",
    "A disciplina hoje é liberdade amanhã.",
    "O sucesso é construído com pequenos hábitos.",
    "Não se preocupe com o ritmo, avance sempre.",
    "O fracasso é apenas feedback para melhorar.",
    "A determinação supera qualquer obstáculo.",
    "Cada dia bem vivido é uma conquista.",
    "A motivação é temporária, a disciplina é eterna.",
    "O impossível é apenas o não tentado.",
    "Grandes mudanças começam com pequenas decisões.",
    "Acredite na força dos seus sonhos.",
    "O sucesso exige ação, não apenas intenção.",
    "Não importa o quão devagar você vá, desde que não pare.",
    "A perseverança transforma dificuldades em vitórias.",
    "Cada desafio é uma oportunidade de crescimento.",
    "A felicidade está na jornada, não apenas no destino.",
    "A determinação cria resultados que a sorte não alcança.",
    "O sucesso é consequência de escolhas certas e esforço contínuo.",
    "Não espere o momento perfeito, faça o momento perfeito.",
    "Grandes conquistas vêm de grandes esforços.",
    "A atitude positiva transforma obstáculos em oportunidades.",
    "Acredite que você pode, mesmo quando ninguém mais acreditar.",
    "A disciplina vence a vontade momentânea.",
    "Cada passo pequeno te leva mais perto do objetivo.",
    "Não tema começar de novo, cada recomeço é aprendizado.",
    "O sucesso começa quando você decide tentar.",
    "Grandes sonhos exigem coragem para começar.",
    "A persistência vence a resistência do mundo.",
    "Acredite no seu potencial infinito.",
    "O sucesso é a soma de pequenas ações diárias.",
    "Não desista, mesmo que seja difícil.",
    "Cada esforço vale a pena.",
    "A mente focada conquista o que a mente duvida.",
    "A vida recompensa a ação, não a procrastinação.",
    "A disciplina transforma metas em conquistas.",
    "O impossível é alcançável com determinação.",
    "Cada dia é uma nova oportunidade de sucesso.",
    "A motivação inicia a jornada, a disciplina a mantém.",
    "O sucesso é construído por aqueles que não desistem.",
    "Acredite na sua capacidade de superar desafios.",
    "Grandes realizações exigem persistência constante.",
    "O esforço de hoje constrói a vitória de amanhã.",
    "Não tenha medo de sonhar grande.",
    "A coragem transforma medo em ação.",
    "A disciplina é a chave para liberdade pessoal.",
    "O sucesso é fruto de hábitos consistentes.",
    "Não espere, faça acontecer agora.",
    "Cada obstáculo vencido fortalece a sua confiança.",
    "A perseverança transforma dificuldades em conquistas.",
    "Acredite no poder de suas escolhas.",
    "O sucesso é a soma de determinação e ação.",
    "Grandes sonhos exigem grandes esforços.",
    "Cada desafio é uma oportunidade de crescimento pessoal.",
    "A disciplina diária leva a grandes resultados.",
    "Acredite na força da sua vontade.",
    "O sucesso começa com pequenas decisões consistentes.",
    "Não desista antes de ver os resultados.",
    "Cada passo adiante é uma vitória silenciosa.",
    "A perseverança abre portas que a sorte não abre.",
    "A mente positiva cria realidades positivas.",
    "Grandes conquistas começam com coragem.",
    "O esforço contínuo vence o talento não disciplinado.",
    "Acredite em você e nos seus sonhos.",
    "O sucesso exige paciência e persistência.",
    "Cada dia é uma chance de se superar.",
    "A disciplina transforma sonhos em realidade.",
    "Não permita que o medo impeça sua jornada.",
    "O sucesso é consequência de esforço contínuo.",
    "A coragem é a ponte entre sonho e realização.",
    "Cada dificuldade traz uma lição valiosa.",
    "Grandes vitórias começam com pequenas ações.",
    "Acredite que você pode mudar sua vida.",
    "O esforço diário constrói resultados permanentes.",
    "A perseverança é a mãe de todas as conquistas.",
    "Cada passo conta, mesmo que pequeno.",
    "A disciplina vence a preguiça e o desânimo.",
    "O sucesso começa com a decisão de tentar.",
    "Não desista, o melhor ainda está por vir.",
    "Grandes conquistas exigem determinação constante.",
    "Acredite no seu potencial e vá em frente.",
    "Cada desafio é uma oportunidade para crescer.",
    "A mente positiva atrai oportunidades positivas.",
    "O sucesso é fruto de esforço consistente.",
    "Não espere por condições perfeitas, crie-as.",
    "A coragem transforma sonhos em realidade.",
    "Cada ação conta, não subestime pequenos esforços.",
    "O impossível é apenas uma questão de perspectiva.",
    "A persistência cria oportunidades onde outros veem obstáculos.",
    "Acredite que você merece vencer.",
    "O sucesso exige ação e disciplina diárias.",
    "Cada dia é uma nova chance de ser melhor.",
    "Grandes sonhos exigem coragem e esforço.",
    "A determinação diária leva a grandes conquistas.",
    "Não desista antes de tentar todas as possibilidades.",
    "O sucesso é construído com dedicação diária.",
    "Acredite que você pode superar qualquer desafio.",
    "Cada obstáculo é uma oportunidade de crescimento.",
    "A perseverança transforma dificuldades em vitórias.",
    "A disciplina hoje garante liberdade amanhã.",
    "O sucesso é consequência de escolhas conscientes.",
    "Grandes vitórias começam com pequenos passos.",
    "Acredite na força da sua mente.",
    "Cada esforço feito com determinação vale a pena.",
    "O impossível é alcançável para quem não desiste.",
    "A coragem abre portas que o medo fecha.",
    "Cada dia é uma chance de escrever sua história.",
    "A persistência é a chave do sucesso duradouro.",
    "O sucesso vem de hábitos consistentes e disciplina.",
    "Não tema começar de novo, o recomeço é aprendizado.",
    "Cada desafio enfrentado fortalece sua coragem.",
    "Acredite que você pode realizar seus sonhos.",
    "O esforço contínuo transforma objetivos em conquistas.",
    "A disciplina vence a tentação do desânimo.",
    "Grandes conquistas começam com uma decisão.",
    "A mente positiva transforma desafios em oportunidades.",
    "Cada passo à frente é uma vitória silenciosa.",
    "A perseverança supera todas as dificuldades.",
    "O sucesso é construído com pequenas vitórias diárias.",
    "Não espere pelo momento perfeito, faça o momento perfeito."
  ]
}
